/* Localized versions of Info.plist keys */

CFBundleName = "ApplePCCardSample";
CFBundleShortVersionString = "ApplePCCardSample version 1.0.0d1";
CFBundleGetInfoString = "ApplePCCardSample version 1.0.0d1, Copyright 2000 MySoftwareCompany, Inc.";
NSHumanReadableCopyright = "Copyright 2000 MySoftwareCompany, Inc.";
